export default [
    {
        faqId: 1,
        title: '주문취소는 어떻게 하나요?',
        context:
            '주문전체 취소는 사이트에서 진행하실 수 있으며, 부분취소의 경우 고객센터를 통해 취소하실 수 있습니다.\n주문 이후 배송준비가 시작될 경우 사이트에서 직접취소는 불가한 점 안내 드립니다.\n\n※ 단, 산지에서 직송되는 산지직송상품의 경우 상품의 신선도 유지를 위해, 주문취소가 불가할 수 있습니다.',
        tags: { name: 'BEST 5', rank: 1 },
    },
    {
        faqId: 2,
        title: '투홈백을 문앞에 비치하지 못했을 경우에는 어떻게 배송되나요?',
        context: '투홈백을 문앞에 비치하지 못하셨을 경우에는, 종이봉투에 담아서 배송해 드립니다.',
        tags: { name: 'BEST 5', rank: 2 },
    },
    {
        faqId: 3,
        title: '상품을 교환/반품 하고 싶어요.',
        context:
            '받으신 상품을 교환/반품 하셔야 한다면 교환 사유, 문제가 발생한 부분을 확인할 수 있는 사진과 함께 1:1 문의에 남겨주세요.\n\n- PC : 홈페이지 상단 고객센터 > 1:1 문의 또는 홈페이지 하단 1:1문의\n- 모바일 : 마이페이지 >  고객센터 > 1:1 문의하기\n\n상품에 따라 반품/교환 정책이 상이하오니 아래 내용을 꼭 확인 해 주세요.\n\n※ 신선식품\n1) 단순변심의 경우 반품/교환 불가\n2) 상품에 문제가 있을 경우, 사진 촬영 후 1:1 문의\n\n※ 비 신선식품\n1) 단순변심의 경우 반품은 편도, 교환은 왕복배송비 지불\n2) 상품에 문제가 있을 경우 반송 후 상품검수 후 재 배송(반품일 경우 환불)',
        tags: { name: 'BEST 5', rank: 3 },
    },
    {
        faqId: 4,
        title: '가입한 적이 없는데 회원가입이 되어 아이디 확인이 됩니다. 어떻게 된건가요?',
        context:
            '더현대닷컴, 현대Hmall, e슈퍼마켓, 현대백화점 DUTY FREE 등 현대백화점 그룹 사이트에서\nH.Point 통합회원으로 가입했을 경우 현대식품관 to home 에서 H.Point 통합 아이디 확인이 됩니다.\n현대식품관 회원가입 후 H.Point 통합 아이디로 현대식품관 서비스 이용이 가능합니다.\n가입정보에 대한 자세한 사항은 고객센터로 문의 주시면 안내 드리도록 하겠습니다.',
        tags: { name: 'BEST 5', rank: 4 },
    },
    {
        faqId: 5,
        title: '새벽배송은 몇시에 주문이 마감되나요?',
        context: '새벽배송은 배송 받는 날 기준으로 전날 밤 11시까지 주문이 가능합니다.',
        tags: { name: 'BEST 5', rank: 5 },
    },
    {
        faqId: 6,
        title: '투홈패스란 무엇인가요?',
        context:
            '투홈패스는 현대식품관 투홈의 유료회원 제도로,\n매월 회원 비용을 지불하고 원하는 쿠폰 및 H.Bonus 할인권 혜택을 직접 선택하여 구성할 수 있습니다.\n\n투홈패스의 월 비용 및 혜택은 변경될 수 있으니,\n자세한 내용은 마이페이지 > 편리한 쇼핑 > 투홈패스 페이지를 참고해주시기 바랍니다.',
        tags: { name: '투홈패스' },
    },
    {
        faqId: 7,
        title: '투홈패스 신청은 어떻게 하나요?',
        context: '로그인 후 마이페이지 > 편리한 쇼핑 > 투홈패스 페이지에서 신청 가능합니다.',
        tags: { name: '투홈패스' },
    },
    {
        faqId: 8,
        title: '투홈패스 취소는 어떻게 하나요?',
        context:
            '투홈패스는 신청 후 7일 이내에 혜택을 사용하지 않을 경우, 결제한 카드사를 통해 전액 환불이 가능합니다.\n\n투홈패스 취소는 마이페이지 > 편리한 쇼핑 > 투홈패스 > 이용현황 탭에서 이용해지를 통해 신청할 수 있으며,\n신청 시 카드사 취소까지는 영업일 기준 5~7일 소요될 수 있습니다.',
        tags: { name: '투홈패스' },
    },
    {
        faqId: 9,
        title: '투홈패스가 결제되었는데, 환불 가능한가요?',
        context:
            '투홈패스는 신청 후 7일 이내에 혜택을 사용하지 않을 경우, 결제한 카드사를 통해 전액 환불이 가능합니다.\n\n투홈패스 취소는 마이페이지 > 편리한 쇼핑 > 투홈패스 > 이용현황 탭에서 이용해지를 통해 신청할 수 있으며,\n신청 시 카드사 취소까지는 영업일 기준 5~7일 소요될 수 있습니다.',
        tags: { name: '투홈패스' },
    },
    {
        faqId: 10,
        title: '상품주문은 어떻게 하나요?',
        context:
            '구매를 원하시는 상품과 옵션을 선택하며 바로구매 또는 장바구니에 담으신 후에 주문 가능합니다.\n\n※ 예약상품은 출고일을 미리 지정해야 합니다.\n※ 정기배송상품은 배송주기 및 배송시작일을 지정해야 합니다.\n※ 선물하기상품은 수신인의 동의가 없을경우 주문이 취소될 수 있습니다.\n※ 투홈구독상품은 별도의 장바구니가 없이, 바로구매만 지원합니다.',
        tags: { name: '주문/결제' },
    },
    {
        faqId: 11,
        title: '회원이 아니어도 주문 할 수 있나요?',
        context:
            '비회원으로 주문 시 각종 할인이나 적립혜택을 받으실 수 없습니다.\n지금 가입하시고 신규회원 이벤트, 포인트, 쿠폰 등 더 많은 혜택을 받아보세요!\n\n비회원으로 주문하는 방법은 아래와 같습니다.\n1) 구매하실 상품을 선택하고 바로구매 또는 장바구니 버튼을 클릭합니다.\n2) 로그인 화면에서 "비회원 주문하기" 버튼을 클립합니다.\n3) 비회원 이용약관을 확인하고 약관에 동의합니다.\n4) 결제 정보를 입력한 후 결제하기 버튼을 클릭하면 주문/결제가 완료됩니다.\n\n주문완료된 주문내역은 로그인 > 비회원 주문조회에서 주문번호와 비밀번호 입력 후 조회 가능합니다.\n주문번호 및 비밀번호가 기억나지 않을 경우 고객센터(1800-9549)으로 문의해주세요.',
        tags: { name: '주문/결제' },
    },
    {
        faqId: 12,
        title: '주문 확인은 어떻게 하나요?',
        context:
            '주문확인은 아래 방법으로 확인 가능합니다.\n\nPC : 현대식품관 로그인 > 마이쇼핑에서 주문/배송 현황 확인 가능\nMOBILE : 현대식품관 로그인 > 마이페이지에서 주문/배송 현황 확인 가능\n\n최근 1개월간 주문하신 내역이 보여집니다.\n주문상세를 클릭하면 상세 정보를 볼 수 있는 주문상세 화면으로 이동하여 주문내역 확인 가능합니다.',
        tags: { name: '주문/결제' },
    },
    {
        faqId: 13,
        title: '비회원으로 주문완료 후 주문내역은 어떻게 확인하나요?',
        context:
            '비회원 주문내역은 로그인 > 비회원 주문조회에서 주문번호와 비밀번호 입력 후 조회 가능합니다.\n주문번호 및 비밀번호가 기억나지 않을 경우 고객센터(1800-9549)으로 문의해주세요.',
        tags: { name: '주문/결제' },
    },
    {
        faqId: 14,
        title: '현금영수증/세금계산서 발급은 어떻게 하나요?',
        context:
            '실시간 계좌이체, 상품권전환금 결제분에 한해 현금영수증 발급이 가능합니다.\n주문 시 결제수단 하단에 현금영수증 발급신청을 선택하시면 발급하실 수 있으며,\n소득공제 또는 제출증빙을 선택하여 정보를 입력 후 결제를 진행해주세요.\n\n기타 세금계산서 발급은 고객센터(1800-9549)으로 문의해주세요.',
        tags: { name: '주문/결제' },
    },
    {
        faqId: 15,
        title: '새벽배송 서비스란 무엇인가요?',
        context:
            '현대식품관 투홈의 새벽배송 서비스는 밤 11시 전까지 주문하시면 다음날 아침 7시 전에 해당 주문상품을 받아보실 수 있는 비대면 배송 서비스입니다.',
        tags: { name: '배송' },
    },
    {
        faqId: 16,
        title: '새벽배송은 몇시까지 배송되나요?',
        context:
            '새벽배송은 매일 아침 7시 전까지 배송해드리고 있습니다 (다만 도로사정 및 기상상태에 따라 지연될수 있습니다)',
        tags: { name: '배송' },
    },
    {
        faqId: 17,
        title: '새벽배송은 몇시에 주문이 마감되나요?',
        context: '새벽배송은 배송 받는 날 기준으로 전날 밤 11까지 주문이 가능합니다.',
        tags: { name: '배송' },
    },
    {
        faqId: 18,
        title: '전국 어디나 배송이 가능한가요?',
        context:
            '현대식품관 투홈 새벽배송은 지역에 따라 배송방법이 분류됩니다.\n서울 전지역, 경기/인천 일부 지역은 새벽배송이 가능합니다.\n그 외 다른 지역은 택배배송으로 배송됩니다.',
        tags: { name: '배송' },
    },
    {
        faqId: 19,
        title: '투홈백을 문앞에 비치하지 못했을 경우에는 어떻게 배송되나요?',
        context: '투홈백을 문앞에 비치하지 못하셨을 경우에는, 종이봉투에 담아서 배송해 드립니다.',
        tags: { name: '배송' },
    },
    {
        faqId: 20,
        title: '주문취소는 어떻게 하나요?',
        context:
            '주문전체 취소는 사이트에서 진행하실 수 있으며, 부분취소의 경우 고객센터를 통해 취소하실 수 있습니다.\n주문 이후 배송준비가 시작될 경우 사이트에서 직접취소는 불가한 점 안내 드립니다.\n\n※ 단, 산지에서 직송되는 산지직송상품의 경우 상품의 신선도 유지를 위해, 주문취소가 불가할 수 있습니다.',
        tags: { name: '취소/반품/교환/AS' },
    },
    {
        faqId: 21,
        title: '상품을 교환/반품 하고 싶어요.',
        context:
            '받으신 상품을 교환/반품 하셔야 한다면 교환 사유, 문제가 발생한 부분을 확인할 수 있는 사진과 함께 1:1 문의에 남겨주세요.\n- PC : 홈페이지 상단 고객센터 > 1:1 문의 또는 홈페이지 하단 1:1문의\n- 모바일 : 마이페이지 >  고객센터 > 1:1 문의하기\n\n상품에 따라 반품/교환 정책이 상이하오니 아래 내용을 꼭 확인 해 주세요.\n\n※ 신선식품\n1) 단순변심의 경우 반품/교환 불가\n2) 상품에 문제가 있을 경우, 사진 촬영 후 1:1 문의\n※ 비 신선식품\n1) 단순변심의 경우 반품은 편도, 교환은 왕복배송비 지불\n2) 상품에 문제가 있을 경우 반송 후 상품검수 후 재 배송(반품일 경우 환불)',
        tags: { name: '취소/반품/교환/AS' },
    },
    {
        faqId: 22,
        title: '교환/반품 시 별도 배송비가 부과되나요?',
        context:
            '단순변심 교환/반품일경우 택배비가 부과될수 있습니다.\n\n1. 상품에 이상이 없거나 상품의 특성적인 부분인 경우\n2. 단순 변심에 의해 반품하는 경우\n3. 옵션 및 상품을 잘못 선택하여 잘못 주문했을 경우\n판매자 과실 등 상품에 문제로 인해 교환/반품 시 배송비를 판매자가 부담합니다.\n\n1. 수령한 상품이 불량인 경우\n2. 수령한 상품이 파손된 경우\n3. 상품이 상품상세정보와 다른 경우\n4. 주문한 상품과 다른 상품이 배송된 경우 등',
        tags: { name: '취소/반품/교환/AS' },
    },
    {
        faqId: 23,
        title: '교환/반품 기준이 어떻게 되나요?',
        context:
            '현대식품관 투홈에서 구매하신 상품은 "전자상거래 등에서의 소비자 보호에 관한 법률 제 17조"에 의거하여\n배송 완료후 7일 이내 교환/반품이 가능합니다.\n\n상품에 문제가 있는 경우\n1. 신선식품 :  상품을 받은 날로부터 2일 이내에 사진과 함께 1:1 문의로 접수해주세요.\n2. 그외의 상품 : 상품을 받은 날로부터 3개월 이내, 또는 문제가 있다는 사실을 알았거나 알 수 있었던 날로부터 30일 이내에 사진과 함께 1:1 문의로 접수해주세요.\n\n단순변심 / 주문 오류의 경우\n1. 신선식품 : 재판매가 불가한 상품의 특성상 단순변심, 주문 실수, 개인 기호에 따른 교환 및 반품은 어렵습니다.\n2. 그외의 상품 : 상품을 받은 날로부터 7일 이내에 교환 또는 환불 신청할 수 있습니다.\n\n(참고)\n단순변심인 경우 배송비는 고객님 부담입니다.\n이미 배송비를 부담하신 경우에는 0000원, 무료 배송 받으신 경우에는 0000원이 부담됩니다.\n\n상품에 문제가 있는 것이 확인될 경우 배송비는 현대식품관에서 부담합니다.',
        tags: { name: '취소/반품/교환/AS' },
    },
    {
        faqId: 24,
        title: '상품을 반품했는데 아직 카드취소가 되지 않았어요. 어떻게 된 건가요?',
        context:
            '카드환불의 경우 카드사 사정에 따라 환불 접수일로 부터 영업일 기준 3~7일 정도 소요될 수 있습니다.\n(취소완료시 카드사에서 안내드리는 SMS는 고객님의 수신 설정여부에 따라 미수신 될 수 있습니다.)\n자세한 사항은 카드사에 문의 부탁드리며, 7일 이후에도 환불이 되지 않은 경우 1:1문의로 문의 부탁드립니다.',
        tags: { name: '취소/반품/교환/AS' },
    },
    {
        faqId: 25,
        title: 'H.Bonus 할인권이란 무엇인가요?',
        context:
            'H.Bonus 할인권은 구매할 때 바로 사용할 수 있는 한도가 있는 쿠폰입니다.\n상품에 적용되는 기준은 아래와 같습니다.\n\n1. 유효기간이 짧은 순\n2. 최대 할인율이 높은 순',
        tags: { name: '혜택/포인트' },
    },
    {
        faqId: 26,
        title: 'H.Bonus 할인권의 유효기간은 어떻게 확인하나요?',
        context: '로그인 후 마이페이지 > 쇼핑혜택 > H.Bonus 할인권에서 확인 가능합니다.',
        tags: { name: '혜택/포인트' },
    },
    {
        faqId: 27,
        title: 'H.Bonus 할인권은 유효기간이 있나요?',
        context:
            'H.Bonus 할인권의 유효기간은 부여받은 H.Bonus 할인권은 유형에 따라 상이하며, 유효기간이 지날 경우 자동 소멸됩니다.\n자세한 사항은 마이페이지 > H.Bonus 할인권 에서 확인 가능합니다.\n\n- H.Bonus 할인권 소멸 예정일을 별도로 안내하지 않으므로, 반드시 보유한 H.Bonus 할인권의 유효기간을 확인해주시기 바랍니다.\n- 회원 탈퇴 또는 회원 자격 상실 시 보유하고 있던 H.Bonus 할인권은 자동 소멸되며 재가입 시 다시 지급되지 않습니다.',
        tags: { name: '혜택/포인트' },
    },
    {
        faqId: 28,
        title: '주문취소/반품 후 사용했던 적립금/쿠폰은 재사용 가능한가요?',
        context:
            '주문 취소하신 경우 쿠폰 또는 포인트는 자동으로 복원됩니다.\n  "\\("단, 유효기간이 지난 쿠폰/포인트의 경우 복원되지 않을 수 있습니다. "\\)"\n구매로 인해 적립된 구매적립금은 차감됩니다.',
        tags: { name: '혜택/포인트' },
    },
    {
        faqId: 29,
        title: '쿠폰/포인트는 어디서 볼 수 있나요?',
        context: '로그인 후 마이페이지에서 확인 가능합니다.',
        tags: { name: '혜택/포인트' },
    },
    {
        faqId: 30,
        title: 'SNS 계정으로 로그인 할 수 있나요?',
        context:
            '카카오 계정으로 로그인 가능합니다.\n현대식품관 투홈은 H.Point 회원/일반회원 가입이 가능합니다.\nH.Point 회원가입 시, 카카오계정으로 가입하신 고객께서는 카카오계정을 통한 로그인이 가능합니다.\n더불어, iPhone을 사용 중이신 고객은 애플 ID를 통해 간편로그인을 하실 수 있습니다.',
        tags: { name: '회원' },
    },
    {
        faqId: 31,
        title: '아이디 변경이 가능한가요?',
        context:
            '아이디 변경은 불가능합니다.\n그럼에도 아이디 변경을 원하시는 경우, 일반회원에 한해 회원 탈퇴 후 새로운 아이디로 재가입하시면 가능합니다.\n\n재가입 시, 회원 탈퇴 후 바로 재가입이 가능하며, 현대식품관 회원 탈퇴 시 보유하고 있던 포인트 및 쿠폰 등은\n자동 소멸될 수 있으며, 회원가입 시 지급된 혜택은 중복으로 적용되지 않습니다.\n\n회원 탈퇴 시 유의사항을 참고해 주세요.',
        tags: { name: '회원' },
    },
    {
        faqId: 32,
        title: '아이디/비밀번호가 생각나지 않습니다.',
        context:
            '아이디/비밀번호 찾기는 회원가입 시 인증한 휴대폰 번호 정보가 필요합니다.\n\n1) 사이트 최상단 "로그인" 버튼 클릭\n2) "아이디/비밀번호 찾기" 버튼 클릭\n3) 회원가입 시 인증한 휴대폰 번호로 인증 후 아이디 확인 및 비밀번호 재설정이 가능합니다.\n\n만약, 가입 시 기재한 휴대폰 번호가 기억나지 않으시거나 오류가 발생하는 경우,\n고객센터(1800-9549)로 문의 주시면 신속하게 도움 드리겠습니다.',
        tags: { name: '회원' },
    },
    {
        faqId: 33,
        title: '가입한 적이 없는데 회원가입이 되어 아이디 확인이 됩니다. 어떻게 된건가요?',
        context:
            '더현대닷컴, 현대Hmall, e슈퍼마켓, 현대백화점 DUTY FREE 등 현대백화점 그룹 사이트에서\nH.Point 통합회원으로 가입했을 경우 현대식품관 to home 에서 H.Point 통합 아이디 확인이 됩니다.\n현대식품관 회원가입 후 H.Point 통합 아이디로 현대식품관 서비스 이용이 가능합니다.\n\n가입정보에 대한 자세한 사항은 고객센터로 문의 주시면 안내 드리도록 하겠습니다.',
        tags: { name: '회원' },
    },
    {
        faqId: 34,
        title: '외국인이나 해외에 거주하는 사람도 회원가입 할 수 있나요?',
        context:
            '현대식품관은 외국인, 해외거주자 고객님들도 대한민국에서 개통한 핸드폰이 있으실 경우 가입이 가능합니다.\n외국인의 경우도 회원 가입 방법은 동일합니다.\n\n※ 다만 해외배송은 불가한 점 참고 부탁드립니다.',
        tags: { name: '회원' },
    },
];
